{
  "value":"<div class=\"terms-of-use\">\n    <h1>HSPC Platform Terms of Use</h1>\n    <p>&emsp;&emsp;&emsp;Last Modified: 20170402</p>\n    <strong><u>Acceptance of the Terms of Use</u></strong>\n    <p>&emsp;&emsp;&emsp;These terms of use (\"<strong>Terms of Use</strong>\") entered into between You and Healthcare Services Platform Consortium, Inc. (\"<strong>HSPC</strong>\", \"<strong>we</strong>\" or \"<strong>us</strong>\"), govern your access to and use of our software and application development platforms, including <a href=\"http://www.developers.hspconsortium.org/\" target=\"_blank\">http://www.developers.hspconsortium.org/</a> and <a href=\"http://sandbox.hspconsortium.org/\" target=\"_blank\">https://sandbox.hspconsortium.org</a> (collectively, the \"<strong>Platforms</strong>\").</p>\n    <p>&emsp;&emsp;&emsp;Please read the Terms of Use carefully before you start to use the Platforms. <strong>By using the Platforms or by clicking to accept or agree to the Terms of Use below, you accept and agree to be bound and abide by these Terms of Use and our Privacy Policy, found <strong>BELOW</strong>, incorporated herein by reference.</strong> If you do not want to agree to these Terms of Use or the Privacy Policy, you must not access or use the Platforms.</p>\n    <p>&emsp;&emsp;&emsp;Also, the Platforms are offered and available to users who are 18 years of age or older and reside in the United States or any of its territories or possessions.  If you are not 18 years old or older, or do not reside in the United States or any of its territories or possessions, do not use the Platforms.</p>\n    <strong><u>Changes to the Terms of Use</u></strong>\n    <p>&emsp;&emsp;&emsp;We may revise and update these Terms of Use from time to time in our sole discretion. All changes are effective immediately when we post them, and apply to all access to and use of the Platforms thereafter. Your continued use of the Platforms following the posting of revised Terms of Use means that you accept and agree to the changes. We encourage you to check these Terms of Use often for updates.</p>\n    <strong><u>Accessing the Website and Account Security</u></strong>\n    <p>&emsp;&emsp;&emsp;Access to the Platforms is provided to you solely for the purpose of developing healthcare software applications. We reserve the right to withdraw or amend the Platforms, and any service or material we provide through the Platforms, in our sole discretion at any time without notice. We will not be liable if for any reason all or any part of the Platforms is unavailable at any time or for any period.</p>\n    <p>&emsp;&emsp;&emsp;To access the Platforms or some of the resources it offers, you may be asked to provide certain registration details or other information. It is a condition of your use of the Platforms that all the information you provide on the Platforms is correct, current and complete. You agree that all information you provide to register with the Platforms or otherwise, including but not limited to through the use of any interactive features on the Platforms, is governed by our Privacy Policy (<strong>See Below</strong>), and you consent to all actions we take with respect to your information consistent with our Privacy Policy.</p>\n    <p>&emsp;&emsp;&emsp;If you choose, or are provided with, a user name, password or any other piece of information as part of our security procedures, you must treat such information as confidential, and you must not disclose it to any other person or entity. You also acknowledge that your account is personal to you and agree not to provide any other person with access to the Platforms or portions of it using your user name, password or other security information. You agree to notify us immediately of any unauthorized access to or use of your user name or password or any other breach of security. You also agree to ensure that you exit from your account at the end of each session. You should use particular caution when accessing your account from a public or shared computer so that others are not able to view or record your password or other personal information.  Your user ID and password uniquely identify you and you may not allow others to use your user ID and password. You must safeguard your password. You must lock your computer or logout of the Platforms when leaving your computer unattended. We attribute all actions taken under your credentials to you.</p>\n    <p>&emsp;&emsp;&emsp;We have the right to disable any user name, password or other identifier, whether chosen by you or provided by us, at any time in our sole discretion for any or no reason, including if, in our opinion, you have violated any provision of these Terms of Use.</p>\n    <strong><u>Intellectual Property Rights</u></strong>\n    <p>&emsp;&emsp;&emsp;The Platforms and their entire contents, features and functionality (including but not limited to all information, software, text, displays, images, video and audio, and the design, selection and arrangement thereof), are owned by HSPC, its licensors or other providers of such material and are protected by United States and international copyright, trademark, patent, trade secret and other intellectual property or proprietary rights laws. You may not commercially exploit or make the Platforms available to any third party. You must not reproduce, distribute, modify, create derivative works of, publicly display, publicly perform, republish, download, store or transmit any of the material on the Platforms, except as authorized by the Terms of Use. No right, title or interest in or to the Platforms or any content on the Platforms is transferred to you, and all rights not expressly granted are reserved by HSPC.</p>\n    <strong><u>Trademarks</u></strong>\n    <p>&emsp;&emsp;&emsp;The HSPC name and all related names, logos, product and service names, designs and slogans are trademarks of the HSPC or its affiliates or licensors. You must not use such marks without the prior written permission of the HSPC. All other names, logos, product and service names, designs and slogans on the Platforms are the trademarks of their respective owners.</p>\n    <strong><u>Prohibited Uses</u></strong>\n    <p>You may use the Platforms only for lawful purposes and in accordance with these Terms of Use. You agree not to:</p>\n    <ul>\n        <li>Use the Platforms in any way that violates any applicable federal, state, local or international law or regulation (including, without limitation, any laws regarding the export of data or software to and from the US or other countries).</li>\n        <li>Use the Platforms for the purpose of exploiting, harming or attempting to exploit or harm minors in any way by exposing them to inappropriate content, asking for personally identifiable information or otherwise.</li>\n        <li>Use the Platforms to send, knowingly receive, upload, download, use or re-use any material which does not comply with the Content Standards set out below in these Terms of Use.</li>\n        <li>Use the Platforms to transmit, or procure the sending of, any advertising or promotional material, including any \"junk mail\", \"chain letter\" or \"spam\" or any other similar solicitation.</li>\n        <li>Impersonate or attempt to impersonate HSPC, an HSPC employee, another user or any other person or entity (including, without limitation, by using e-mail addresses associated with any of the foregoing).</li>\n        <li>Use the Platforms in any manner that could disable, overburden, damage, or impair the site or interfere with any other party’s use of the Platforms, including their ability to engage in real time activities through the Platforms.</li>\n        <li>Input or upload Protected health information (\"PHI\") to the Platforms or otherwise use the Platforms to store, share, transmit, transfer, or process PHI in any manner.</li>\n        <li>Use any robot, spider or other automatic device, process or means to access the Platforms for any purpose, including monitoring or copying any of the material on the Platforms.</li>\n        <li>Use any device, software or routine that interferes with the proper working of the Platforms.</li>\n        <li>Introduce any viruses, trojan horses, worms, logic bombs or other material which is malicious or technologically harmful.</li>\n        <li>Attempt to gain unauthorized access to, interfere with, damage or disrupt any parts of the Platforms, the server on which the Platforms is stored, or any server, computer or database connected to the Platforms.</li>\n        <li>Attack the Platforms via a denial-of-service attack or a distributed denial-of-service attack.</li>\n        <li>Otherwise attempt to interfere with the proper working of the Platforms.</li>\n    </ul>\n    <strong><u>User Contributions</u></strong>\n    <p>&emsp;&emsp;&emsp;The Platforms contain or link to personal profiles, forums, and other interactive features (collectively, \"<strong>Interactive Services</strong>\") that allow users to post, submit, publish, display or transmit to other users or other persons (hereinafter, \"<strong>post</strong>\") content or materials (collectively, \"<strong>User Contributions</strong>\") on or through the Website.  User Contributions do not include Downloadable Software or User Generated Apps.</p>\n    <p>&emsp;&emsp;&emsp;All User Contributions must comply with the Content Standards set out below in these Terms of Use.  Any User Contribution you post to the site will be considered non-confidential and non-proprietary.  By providing any User Contribution on the Platforms, you grant us and our licensees the perpetual, irrevocable and fully paid-up right and license to use, reproduce, modify, perform, display, distribute,  disclose to third parties and commercialize any such User Contributions for any purpose.</p>\n    <p>&emsp;&emsp;&emsp;You represent, warrant, and covenant that: (i) You own or control all rights in and to the User Contributions and have the right to grant the license granted above to us and our licensees; and (ii) your User Contributions comply with these Terms of Use.</p>\n    <p>&emsp;&emsp;&emsp;You understand and acknowledge that you are responsible for any User Contributions you submit or contribute, and you, not HSPC, have full responsibility for such content, including its legality, reliability, accuracy and appropriateness. We are not responsible, or liable to any third party, for the content or accuracy of any User Contributions posted by you or any other user of the Website.</p>\n    <strong><u>Downloadable Software</u></strong>\n    <p>&emsp;&emsp;&emsp;Any HSPC or third party software or related materials that are available for download from the Platforms (collectively, \"Downloadable Software\") is the copyrighted property of HSPC and/or its licensor or suppliers.  Any reproduction, distribution, performance, display, use or preparation of derivative works of Downloadable Software are governed by the terms of the separate license agreement applicable to that third party Downloadable Software.</p>\n    <strong><u>User Generated Apps</u></strong>\n    <p>&emsp;&emsp;&emsp;Subject to the terms and conditions of these Terms of Use, you may be able to create healthcare software apps on the Platforms (\"<strong>User Generated Apps</strong>\").  As between the parties, and subject to the terms of any applicable license agreement for Downloadable Software, you will own all right, title and interest in and to the User Generated Apps; provided, however, that you grant us and our licensees and service providers the perpetual, irrevocable and fully paid-up right and license to use, reproduce, modify, perform, display, distribute and otherwise disclose to third parties the User Generated Apps for the limited purpose of hosting the User Generated Apps on the Platforms and performing our other rights and obligations under these Terms of Use.  You represent, warrant, and covenant that: (i) You own or control all rights in and to the User Generated Apps and have the right to grant the license granted above to us and our licensees and service providers; and (ii) your User Generated Apps comply with these Terms of Use, including the Content Standards set forth below in these Terms of Use.</p>\n    <p>&emsp;&emsp;&emsp;In the event that you request that we make your User Generated Apps available for third parties to access on the Platforms, you hereby grant us a nonexclusive, nonsublicensable, nontransferable license to reproduce, perform, display and create derivative works of the User Generated Apps for the sole purposes of allowing third parties to access the User Generated Apps through the Platforms.</p>\n    <p>&emsp;&emsp;&emsp;If you access a third party developer’s User Generated Apps through the Platforms, you agree to the following terms and conditions (\"User Generated App Access Restrictions\"):\n    <ul>\n        <li>The User Generated Apps and their entire contents, features and functionality (including but not limited to all information, software, text, displays, images, video and audio, and the design, selection and arrangement thereof) are owned by the third party developer and/or its licensors and are protected by United States and international copyright, trademark, patent, trade secret and other intellectual property or proprietary rights laws.</li>\n        <li>You may not commercially exploit or make the User Generated Apps available to any third party.</li>\n        <li>You will only access the User Generated Apps for your internal evaluation and testing purposes.</li>\n        <li>You will not copy, reproduce, disclose, divulge, distribute, transmit, modify, decompile, disassemble, reverse engineer, create derivative works of, publicly display, publicly perform, use, republish, download, store, commercialize, license, lease, market, sell or grant a security interest in the User Generated Apps (including but not limited to all information, software, text, displays, images, video and audio, and the design, selection and arrangement thereof), except as expressly authorized by these Terms of Use.</li>\n        <li>You will prevent unauthorized users from doing any of the foregoing.</li>\n        <li>You acknowledge that no right, title or interest in or to the User Generated Apps or any content on the User Generated Apps is transferred to you, and all rights not expressly granted are reserved by the third party developer and/or its licensors.</li>\n        <li>By providing any User Contributions in connection with your access to a User Generated App, you grant the developer of the User Generated App a perpetual, irrevocable and fully paid-up right and license to use, reproduce, modify, perform, display, distribute, disclose to third parties and commercialize any User Contributions for any purpose.</li>\n        <li>The developer of the User Generated Apps and its licensors are intended third-party beneficiaries of the User Generated App Access Restrictions in these Terms of Use with the right to enforce its provisions independently of HSPC.</li>\n    </ul>\n    <p>&emsp;&emsp;&emsp;HSPC does not endorse and has no control over User Generated Apps and accepts no responsibility or liability whatsoever in connection with or arising therefrom. User Generated Apps created through the Platforms are not necessarily reviewed by HSPC prior to posting and do not necessarily reflect the opinions or policies of HSPC.  If at any time HSPC chooses, in its sole discretion, to monitor any User Generated Apps on the Platforms, HSPC nonetheless assumes no responsibility for User Generated Apps, no obligation to modify or remove any inappropriate or inaccurate User Generated Apps, and no responsibility for the conduct of the user submitting any User Generated Apps. HSPC makes no warranties, express, implied or statutory, as to the suitability, accuracy or reliability of any User Generated Apps. Nonetheless, HSPC reserves the right to prevent you from submitting User Generated Apps and to edit, restrict or remove any User Generated App for any reason at any time. You agree that HSPC shall have no liability if we prevent, in our sole discretion, your User Generated App from being submitted, or we edit, restrict or remove it.</p>\n    <strong><u>Monitoring and Enforcement; Termination</u></strong>\n    <p>&emsp;&emsp;&emsp;We have the right to: (i) remove or refuse to post any User Contributions and User Generated Apps for any or no reason in our sole discretion; (ii) disclose your identity or other information about you to any third party who claims that material posted by you violates their rights, including their intellectual property rights or their right to privacy; (iii) take appropriate legal action, including without limitation, referral to law enforcement, for any illegal or unauthorized use of the Platforms; (iv) terminate or suspend your access to all or part of the Platforms for any reason.</p>\n    <p>&emsp;&emsp;&emsp;Without limiting the foregoing, we have the right to fully cooperate with any law enforcement authorities or court order requesting or directing us to disclose the identity or other information of anyone posting any materials on or through the Platforms.</p>\n    <p>&emsp;&emsp;&emsp;However, we do not undertake to review all material before it is posted on the Platforms, and cannot ensure prompt removal of objectionable material after it has been posted. Accordingly, we assume no liability for any action or inaction regarding transmissions, communications or content provided by any user or third party. We have no liability or responsibility to anyone for performance or nonperformance of the activities described in this section.</p>\n    <strong><u>Copyright Infringement</u></strong>\n    <p>&emsp;&emsp;&emsp;We take claims of copyright infringement seriously. We will respond to notices of alleged copyright infringement that comply with applicable law. If you believe any materials accessible on the Platforms infringe your copyright, you may request removal of those materials from the Platforms by submitting written notification to our Copyright Agent (designated below). In accordance with the Online Copyright Infringement Liability Limitation Act of the Digital Millennium Copyright Act (17 U.S.C. § 512) (\"<strong>DMCA</strong>\"), the written notice (the \"<strong>DMCA Notice</strong>\") must include substantially the following:</p>\n    <ul>\n        <li>Your physical or electronic signature.</li>\n        <li>Identification of the copyrighted work you believe to have been infringed or, if the claim involves multiple works on the Platforms, a representative list of such works.</li>\n        <li>Identification of the material you believe to be infringing in a sufficiently precise manner to allow us to locate that material.</li>\n        <li>Adequate information by which we can contact you (including your name, postal address, telephone number, and, if available, email address).</li>\n        <li>A statement that you have a good faith belief that use of the copyrighted material is not authorized by the copyright owner, its agent, or the law.</li>\n        <li>A statement that the information in the written notice is accurate.</li>\n        <li>A statement, under penalty of perjury, that you are authorized to act on behalf of the copyright owner.</li>\n        <br>\n        Our designated Copyright Agent to receive DMCA Notices is:\n        <br>\n        Joshua G. Gigger<br>\n        Stoel Rives LLP<br>\n        201 South Main Street, Suite 1100<br>\n        Salt Lake City, Utah 84111<br>\n        Phone: (801) 328-3131<br>\n        Email: tm-slc@stoel.com</li>\n    </ul>\n    <p>&emsp;&emsp;&emsp;If you fail to comply with all of the requirements of Section 512(c)(3) of the DMCA, your DMCA Notice may not be effective.</p>\n    <p>&emsp;&emsp;&emsp;Please be aware that if you knowingly materially misrepresent that material or activity on the Platforms is infringing your copyright, you may be held liable for damages (including costs and attorneys' fees) under Section 512(f) of the DMCA.</p>\n    <p>&emsp;&emsp;&emsp;It is our policy in appropriate circumstances to disable and/or terminate the accounts of users who are repeat infringers.</p>\n    <strong><u>Content Standards</u></strong>\n    <p>&emsp;&emsp;&emsp;These content standards apply to any and all User Contributions, User Generated Apps and use of Interactive Services. User Contributions and User Generated Apps must in their entirety comply with all applicable federal, state, local and international laws and regulations. Without limiting the foregoing, User Contributions and User Generated Apps must not: (i) contain any material which is defamatory, obscene, indecent, abusive, offensive, harassing, violent, hateful, inflammatory or otherwise objectionable; (ii) promote sexually explicit or pornographic material, violence, or discrimination based on race, sex, religion, nationality, disability, sexual orientation or age; (ii) infringe, misappropriate or violate any intellectual property rights or other rights of any other person; (iv) promote any illegal activity, or advocate, promote or assist any unlawful act; (v) involve commercial activities or sales, such as contests, sweepstakes and other sales promotions, barter or advertising; (vi) give the impression that they emanate for or are endorsed by us or any other person or entity, if this is not the case; or (vii) otherwise violate the Prohibited Uses set forth above in these Terms of Use (the \"<strong>Content Standards</strong>\").</p>\n    <strong><u>Reliance on Information Posted and Changes to The Platforms</u></strong>\n    <p>&emsp;&emsp;&emsp;The information presented on or through the Platforms is made available solely for general information purposes. Any reliance you place on such information is strictly at your own risk. We disclaim all liability and responsibility arising from any reliance placed on such materials by you or any other visitor to the Platforms, or by anyone who may be informed of any of its contents.</p>\n    <p>&emsp;&emsp;&emsp;This Platforms include content provided by third parties, including materials provided by other users, bloggers and third-party licensors, syndicators, aggregators and/or reporting services. All statements and/or opinions expressed in these materials, and all articles and responses to questions and other content, other than the content provided by HSPC, are solely the opinions and the responsibility of the person or entity providing those materials. These materials do not necessarily reflect the opinion of HSPC. We are not responsible, or liable to you or any third party, for the content or accuracy of any materials provided by any third parties.</p>\n    <strong><u>Links from the Website</u></strong>\n    <p>&emsp;&emsp;&emsp;If the Website contains links to other sites and resources provided by third parties, these links are provided for your convenience only. This includes links contained in advertisements, including banner advertisements and sponsored links. We have no control over the contents of those sites or resources, and accept no responsibility for them or for any loss or damage that may arise from your use of them. If you decide to access any of the third party websites linked to the Platforms, you do so entirely at your own risk and subject to the terms and conditions of use for such websites.</p>\n    <strong><u>Geographic Restrictions</u></strong>\n    <p>&emsp;&emsp;&emsp;The owner of the Platforms is based in the state of Utah in the United States. We provide the Platforms for use only by persons located in the United States. We make no claims that the Platforms or any of their content is accessible or appropriate outside of the United States. Access to the Platforms may not be legal by certain persons or in certain countries. If you access the Platforms from outside the United States, you do so on your own initiative and are responsible for compliance with local laws. No software may be downloaded or otherwise exported into any countries that are subject to U.S. export/import control restrictions or other national security restrictions.</p>\n    <strong><u>Disclaimer of Warranties</u></strong>\n    <p>&emsp;&emsp;&emsp;THE PLATFORMS ARE PROVIDED ON AN \"AS IS\" BASIS. HSPC MAKES NO REPRESENTATIONS OR WARRANTIES WHATSOEVER, EXPRESS, IMPLIED OR STATUTORY, INCLUDING BUT NOT LIMITED TO REPRESENTATIONS OR WARRANTIES REGARDING THE COMPLETENESS, QUALITY, ACCURACY OR NATURE OF THE CONTENT OF THE PLATFORMS (INCLUDING, WITHOUT LIMITATION, DOWNLOADABLE SOFTWARE, USER CONTRIBUTIONS AND USER GENERATED APPS), SECURITY OF USER CONTENT, MERCHANTABILITY, OWNERSHIP, NONINFRINGEMENT OR FITNESS FOR A PARTICULAR PURPOSE. HSPC SHALL NOT BE RESPONSIBLE FOR ANY ERRORS OR OMISSIONS REGARDING CONTENT DELIVERED THROUGH THE PLATFORMS (INCLUDING, WITHOUT LIMITATION, DOWNLOADABLE SOFTWARE, USER CONTRIBUTIONS AND USER GENERATED APPS) OR ANY DELAYS IN OR INTERRUPTIONS OF SUCH DELIVERY. YOU UNDERSTAND THAT WE CANNOT AND DO NOT GUARANTEE OR WARRANT THAT FILES AVAILABLE FOR DOWNLOADING FROM THE INTERNET OR THE PLATFORMS (INCLUDING, WITHOUT LIMITATION, DOWNLOADABLE SOFTWARE, USER CONTRIBUTIONS AND USER GENERATED APPS) WILL BE FREE OF VIRUSES OR OTHER DESTRUCTIVE CODE. WE WILL NOT BE LIABLE FOR ANY LOSS OR DAMAGE CAUSED BY VIRUSES OR OTHER TECHNOLOGICALLY HARMFUL MATERIAL THAT MAY INFECT YOUR COMPUTER EQUIPMENT, COMPUTER PROGRAMS, DATA OR OTHER PROPRIETARY MATERIAL DUE TO YOUR USE OF THE PLATFORMS OR ANY ITEMS OBTAINED THROUGH THE PLATFORMS OR TO YOUR DOWNLOADING OF ANY MATERIAL POSTED ON IT (INCLUDING, WITHOUT LIMITATION, AND DOWNLOADABLE SOFTWARE, USER CONTRIBUTIONS AND USER GENERATED APPS).</p>\n    <p>&emsp;&emsp;&emsp;THE FOREGOING DOES NOT AFFECT ANY WARRANTIES WHICH CANNOT BE EXCLUDED OR LIMITED UNDER APPLICABLE LAW.</p>\n    <strong><u>Limitation on Liability</u></strong>\n    <p>&emsp;&emsp;&emsp;TO THE MAXIMUM EXTENT PERMITTED BY APPLICABLE LAW, IN NO EVENT WILL THE HSPC, ITS AFFILIATES OR THEIR LICENSORS, SERVICE PROVIDERS, EMPLOYEES, AGENTS, OFFICERS OR DIRECTORS BE LIABLE FOR DAMAGES OF ANY KIND, UNDER ANY LEGAL THEORY, ARISING OUT OF OR IN CONNECTION WITH YOUR USE, OR INABILITY TO USE, THE PLATFORMS, DOWNLOADABLE SOFTWARE, USER CONTRIBUTIONS, USER GENERATED APPS OR ITEMS OBTAINED THROUGH THE PLATFORMS, INCLUDING ANY DIRECT, INDIRECT, SPECIAL, INCIDENTAL, CONSEQUENTIAL OR PUNITIVE DAMAGES, INCLUDING BUT NOT LIMITED TO, PERSONAL INJURY, PAIN AND SUFFERING, EMOTIONAL DISTRESS, LOSS OF REVENUE, LOSS OF PROFITS, LOSS OF BUSINESS OR ANTICIPATED SAVINGS, LOSS OF USE, LOSS OF GOODWILL, LOSS OF DATA, AND WHETHER CAUSED BY TORT (INCLUDING NEGLIGENCE), BREACH OF CONTRACT OR OTHERWISE, EVEN IF FORESEEABLE.</p>\n    <p>&emsp;&emsp;&emsp;THE FOREGOING DOES NOT AFFECT ANY LIABILITY WHICH CANNOT BE EXCLUDED OR LIMITED UNDER APPLICABLE LAW.</p>\n    <strong><u>Indemnification</u></strong>\n    <p>&emsp;&emsp;&emsp;You will defend, indemnify and hold harmless HSPC and its officers, directors, employees, contractors, and agents from and against any claims, liabilities, damages, judgments, awards, losses, costs, expenses or fees (including reasonable attorneys’ fees) in connection with your violation of these Terms of Use or your use of the Platforms, including, but not limited to, use of User Generated Apps, User Contributions, Downloadable Software, any use of the Platforms’ content, services and products other than as expressly authorized in these Terms of Use or your use of any information obtained from the Platforms.</p>\n    <strong><u>General Terms</u></strong>\n    <p>&emsp;&emsp;&emsp;All matters relating to the Platforms and these Terms of Use will be governed by and construed in accordance with the laws of the State of Utah, excluding Utah conflict of law rules. THE EXCLUSIVE VENUE FOR ANY DISPUTE ARISING UNDER OR RELATING TO THIS AGREEMENT OR THE PLATFORMS IS SALT LAKE COUNTY, UTAH. YOU AND HSPC CONSENT TO THE PERSONAL JURISDICTION OF THESE COURTS.</p>\n    <p>&emsp;&emsp;&emsp;These Terms of Use, including our Privacy Policy, constitute entire agreement between you and HSPC with respect to the Platforms and supersede all prior agreements with respect to the Platforms.</p>\n    <p>&emsp;&emsp;&emsp;If any provision of these Terms of Use is found to be unlawful or unenforceable in any respect, You agree that the court may reform such provision so as to render it enforceable (or, if it is not possible to reform such provision so as to make it enforceable, then delete such provision). As so reformed or deleted, the court shall fully enforce the resulting Terms of Use.</p>\n    <strong><u>Your Comments and Concerns</u></strong>\n    <p>&emsp;&emsp;&emsp;All feedback, comments, requests for technical support and other communications relating to the Platforms should be directed to <a href=\"mailto:support@hspconsortium.org\" target=\"_blank\">support@hspconsortium.org.</a></p>\n    <p>&emsp;&emsp;&emsp;By clicking \"accept\" below, you intend, accept and agree to be bound and abide by these Terms of Use and our Privacy Policy, found at <a href=\"mailto:support@hspconsortium.org\" target=\"_blank\">support@hspconsortium.org</a>, incorporated herein by reference. If you do not want to agree to these Terms of Use or the Privacy Policy, you must not access or use the Platforms.</p>\n\n\n    <h1>HSPC Privacy Statement</h1>\n    <p>Effective Date: 20170402</p>\n    <p>This Privacy Statement (this \"<strong>Statement</strong>) describes the type of information that Healthcare Services Platform Consortium, Inc. (\"<strong>HSPC</strong>\" or \"<strong>we</strong>\") collects through your use of our social media pages and software and application development platforms, including <a href=\"http://www.developers.hspconsortium.org/\" target=\"_blank\">http://www.developers.hspconsortium.org/</a> and <a href=\"http://sandbox.hspconsortium.org/\" target=\"_blank\">https://sandbox.hspconsortium.org</a> (collectively, the \"<strong>Platforms</strong>\"). This Statement does not apply to information collected about you through any other means, including information collected by third parties or through non-electronic or offline means.</p>\n    <p>This Statement covers:</p>\n    <ul>\n        <li>What personal information is collected by HSPC through our Platforms.</li>\n        <li>How HSPC uses this information.</li>\n        <li>With whom HSPC may share personal information.</li>\n        <li>What choices are available to you with respect to collection, use and sharing of this information.</li>\n        <li>What types of security procedures are in place to protect the loss or misuse of this information under our control.</li>\n    </ul>\n    <p>By accessing or using the Platforms, or by clicking accept or agree when you register to use the Platforms, you consent to our use of your personal information as described in this Statement. This Statement may change from time to time. Your continued use of the Platforms after we make changes is deemed to be acceptance of those changes, so please check the Statement periodically for updates.</p>\n    <p>This Statement is part of, and is governed by, the HSPC Terms of Service.</p>\n    <strong>A.&emsp;&emsp;Information We Collect</strong>\n    <p>We collect information from you in two ways. First, you provide us with certain information when you register for and use our Platforms. Second, we collect certain information automatically as you interact with our Platforms.</p>\n    <strong>1.&emsp;&emsp;Information You Provide to Us</strong>\n    <p>We may collect personal information from you when you register as a user or for events, provide comments and suggestions, sign up for newsletters, interact with us on our social media channels, order products, submit content or send us feedback. If you do not want us to collect this information, please do not provide it. We directly collect the following types of information that you provide to us:</p>\n    <ul>\n        <li><u>Identifying information.</u> We may collect personal information, including your name, email, address, and phone number.</li>\n        <li><u>User generated content.</u> When you provide comments, we may collect that content and associate it with your profile.</li>\n        <li><u>Customer service interactions.</u> To ensure the quality of your interactions with our customer service representatives, we may monitor and record phone calls or other communications between you and our representatives.</li>\n    </ul>\n    <strong>2.&emsp;&emsp;Information We Automatically Collect from You When You Use the Platforms</strong>\n    <ul>\n        <li><u>Information collected through our cookies and web beacons.</u> We (or service providers on our behalf) may use technologies, including “cookies” and “web beacons,” to automatically collect information from you when you use the Platforms. Cookies are small amounts of data that are stored within your Internet browser, which saves and recognizes your browsing habits. HSPC uses both session cookies (which track a user’s progression during one site visit) and persistent cookies (which track a user over time). Web beacons are web page elements that can recognize certain types of information on your computer or mobile device, such as the time and date you viewed a page, which emails are opened, which links are clicked, and similar information.\n            <p>Information that may be collected by cookies and web beacons when you use the Platforms may include, without limitation:</p>\n            <ul>\n                <li>web pages you visit;\n                <li>date and time of your visit to or use of the Platforms;\n                <li>usage and activity data related to the Platforms;\n                <li>browser type;\n                <li>Internet Protocol (IP) address used to connect your computer or mobile device to the Internet;\n                <li>your computer or mobile device and connection information, such as your browser type and version, operating system, and platform; and\n                <li>your device identifier.\n            </ul>\n            <p>You can delete cookie files from your hard drive, or avoid them altogether, by configuring your browser to reject them or to notify you when a cookie is being placed on your hard drive. Not all features of the Platforms will function as intended if you reject cookies. You can read more about this automatic data collection in Section D(3) below. The Platforms do not collect real-time information about the location of your devices.</p></li>\n    </ul>\n    <p>The information we collect automatically is statistical information and may include personal information, or we may maintain it or associate it with personal information we collect in other ways or receive from third parties. If you do not want us to collect this information, please do not use the Platforms.</p>\n    <strong>B.&emsp;&emsp;\"Do Not Track\" Requests</strong>\n    <p>Your Internet browser and mobile device may allow you to adjust your browser settings so that \"do not track\" requests are sent to the websites you visit. HSPC does not respond to \"do not track\" signals at this time.</p>\n    <strong>C.&emsp;&emsp;How We Use the Information We Collect</strong>\n    <p>We may use information collected from or about you for any of the following purposes:</p>\n    <ul>\n        <li>developing, providing and improving the HSPC Platforms;</li>\n        <li>assisting with the provision of the Platforms;</li>\n        <li>managing and verifying your account and the identity of users of the Platforms;</li>\n        <li>contacting you when necessary about your account or your use of the Platforms;</li>\n        <li>sending you information and promotional materials about our products and Platforms as well as our company in general;</li>\n        <li>responding to support requests;</li>\n        <li>complying with regulatory requirements for the maintenance of records;</li>\n        <li>conducting internal reviews of our Platforms to help us better understand visitors’ and customers’ uses of our Platforms;</li>\n        <li>protecting the security and integrity of our Platforms;</li>\n        <li>complying with court orders and legal process, and to enforce our Terms of Service and this Statement; and</li>\n        <li>any other legal, business or marketing purposes that are not inconsistent with the terms of this Statement.</li>\n    </ul>\n    <strong>D.&emsp;&emsp;How We Share Your Information with Third Parties</strong>\n    <p>We may share the personal information we collect in connection with the Platforms with third parties, as described below:</p>\n    <strong>1.&emsp;&emsp;Public Content</strong>\n    <p>If you post comments, images, and other content to a project page, that information (associated with your user name) will be publicly viewable.</p>\n    <strong>2.&emsp;&emsp;Service Providers</strong>\n    <p>We may share your personal information with our third-party distributors, vendors, suppliers and other service providers who provide services to us or on our behalf, such as operating and supporting the Platforms and performing marketing or consulting services. These third-party service providers may use your personal information for their own marketing purposes.</p>\n    <strong>3.&emsp;&emsp;Third-Party Analytics Providers</strong>\n    <p>We may also share your personal information with third parties who conduct marketing studies and data analytics. These third parties may combine your information with the information of other consumers for purposes of conducting these studies and/or analytics. For example, we use certain Google products to track and report activity within the Platforms:</p>\n    <ul>\n        <li>We use <strong>Google Analytics</strong> for tracking and reporting activity within the Platforms. This allows us to better understand our users and to optimize their digital experience.</li>\n        <li>We use the <strong>Google User ID</strong> features to associate data from the different devices and multiple sessions of users, and we may stitch together session data from unauthenticated user visits with authenticated user visits to give us a more accurate count of our users in order to improve usage data.</li>\n        <li>We use data from the <strong>Google Display Network</strong> for demographic and interest reports to better understand and serve our audience. We may connect this data with data from our registered user database to understand the usage and needs of our registered users.</li>\n        <li>We use <strong>Google’s AdWords and Remarketing features</strong> to advertise online. Third-party vendors, including Google, show our ads on sites across the Internet. We and third-party vendors, including Google, use first-party cookies (such as the Google Analytics cookie) and third-party cookies (such as the DoubleClick cookie) together to inform, optimize, and serve ads based on your past visits to our website. You can opt out of Google’s use of cookies by visiting Ads Settings (<a href=\"http://www.google.com/settings/ads\" target=\"_blank\">http://www.google.com/settings/ads</a>).</li>\n    </ul>\n    <p>Note that Google prohibits the transmission of personal information to Google, so we will not transmit any such information to Google. You have choices regarding Google’s use of your information:</p>\n    <ul>\n        <li>For more information about how Google collects and processes data when you visit websites or use apps that use Google technologies, please see \"How Google uses data when you use our partners' sites or apps\" at <a href=\"www.google.com/policies/privacy/partners\" target=\"_blank\">www.google.com/policies/privacy/partners</a>.</li>\n        <li>If you wish to opt out of having your data used by Google Analytics, you may download and install on all your browsers the Google Analytics Opt-out Browser Add-on developed by Google for this purpose, available at <a href=\"https://tools.google.com/dlpage/gaoptout/\" target=\"_blank\">https://tools.google.com/dlpage/gaoptout/</a>.</li>\n    </ul>\n    <strong>4.&emsp;&emsp;Our Affiliates</strong>\n    <p>We may share some or all of your information with our subsidiaries and corporate affiliates, joint ventures, or other companies that are or may become under common control with us. We will require these entities to comply with the terms of this Statement with regard to their use of your information.</p>\n    <strong>5.&emsp;&emsp;Third-Party Sites</strong>\n    <p>When you use your HSPC account to sign in to third-party sites or to access third-party services (e.g., use plugins for Facebook, Google +, and Twitter), both HSPC and those third-party sites may collect information and use it to recommend content specifically tailored to you.</p>\n    <strong>6.&emsp;&emsp;Transfer or Assignment in Connection with Business Transfers or Bankruptcy</strong>\n    <p>In the event of a merger, acquisition, reorganization, bankruptcy or other sale of all or a portion of our assets, any user information owned or controlled by us may be one of the assets transferred to third parties. We reserve the right, as part of this type of transaction, to transfer or assign your personal information and other information we have collected from users of the Platforms to third parties. Other than to the extent ordered by a bankruptcy or other court, or as otherwise agreed to by you, the use and disclosure of all transferred user information will be subject to this Statement. However, any information you submit or that is collected after this type of transfer may be subject to a new privacy policy adopted by the successor entity.</p>\n    <strong>7.&emsp;&emsp;Response to Subpoenas or Court Orders, or Protection of Our Rights</strong>\n    <p>We may disclose your information to government authorities or third parties if:</p>\n    <ul>\n        <li>you have given us permission to share your information;\n        <li>we are required to do so by law, or in response to a subpoena or court order;\n        <li>we believe in our sole discretion that disclosure is reasonably necessary to protect against fraud, or to protect our property or other rights, or those of other users of the Platforms, third parties, or the public at large; or\n        <li>we believe that you have abused the Platforms by using it to attack or gain unauthorized access to a system or to engage in spamming or other conduct that violates applicable laws or the HSPC Terms of Service.\n    </ul>\n    <strong>8.&emsp;&emsp;Aggregate Information</strong>\n    <p>We may share aggregate or de-identified information without restriction. While this information will not identify you personally, in some instances third parties may be able to combine this aggregate information with other data they have about you, or that they receive from other third parties, in a manner that allows them to identify you personally.</p>\n    <strong>E.&emsp;&emsp;Your Choices</strong>\n    <p>We provide the opportunity to opt out of receiving communications from us and our partners at the point where we request information about you. In addition, you may unsubscribe or opt out of receiving communications from us by clicking the unsubscribe link on any email marketing communication you receive.</p>\n    <strong>F.&emsp;&emsp;How We Protect Your Information</strong>\n    <p>We have implemented commercially reasonable measures designed to secure your personal information from unauthorized access, use, alteration and disclosure. However, the transmission of information via the Internet is not completely secure. You acknowledge that: (a) the limitations of the Internet are beyond our control; (b) the security, integrity and privacy of information and data exchanged between you and us cannot be guaranteed; and (c) any such information and data may be viewed or tampered with in transit by a third party. HSPC has no responsibility or liability for the security of information transmitted via the Internet.</p>\n    <p>The safety and security of your information also depends on you. Where we have given you (or where you have chosen) a password for access to the Platforms, you are responsible for keeping this password confidential. We ask you not to share your password with anyone.</p>\n    <strong>G.&emsp;&emsp;Correcting/Updating Your Information</strong>\n    <p>You may have the right to access the personal information we collect about you. You may also have the right to correct any errors contained in that information. For details, please email us at support@hspconsortium.org.</p>\n    <p>You can review and change your contact information by logging into the Platforms and visiting your account profile page.</p>\n    <strong>H.&emsp;&emsp;No Use by Children</strong>\n    <p>The Platforms are not intended for users younger than 18. We do not knowingly collect contact information from children under the age of 18 without verifiable parental consent. If we become aware that a visitor under the age of 18 has submitted personal information without verifiable parental consent, we will remove his or her information from our files.</p>\n    <strong>I.&emsp;&emsp;Use of Information Outside Your Country of Residence</strong>\n    <p>The Platforms are directed to users located in the United States. If you are located outside of the United States and choose to use the Platforms or provide your information to us, you should be aware that we may transfer your information to the United States and process it there. The privacy laws in the United States may not be as protective as those in your jurisdiction. <strong>Your consent to this Statement followed by your submission of information to us through or in connection with the Platforms represents your agreement to the transfer of your information to the United States.</strong></p>\n    <strong>J.&emsp;&emsp;Changes to This Privacy Statement</strong>\n    <p>We may change this Statement from time to time. If we decide to make a material change in this Statement, we will post it on this page. Your continued use of the Platforms after the posting of changes to this Statement will mean you accept these changes. In some cases, we may attempt to contact you through an email or other address you have provided, so we can give you choices about our using your information in a manner different from that stated at the time of collection. If we make any material changes in our privacy practices that affect your personal information that is already in our possession, we will apply those changes to that older information only with your consent or as otherwise allowed by law.</p>\n    <strong>K.&emsp;&emsp;Contact Us</strong>\n    <p>If you have any questions about this Statement or our use of the information we collect from you in connection with the Platforms, email us at <a href=\"mailto:support@hspconsortium.org\" target=\"_blank\">support@hspconsortium.org.</a>.</p>\n</div>"
}